/* Wizard > Item > Value : Center (Causes Eye Strain) */
"VALUE_CENTER_WARN" = "中心 (眼睛疲劳)";

/* Wizard > Item > Value : Custom */
"VALUE_CUSTOM" = "习俗";

/* Wizard > Item > Value : Default (%2.1f) */
"VALUE_DEFAULT_2.1f" = "默认 (%2.1f)";

/* Wizard > Item > Value : Default (%2.2f, %2.2f) */
"VALUE_DEFAULT_2.2_2.2f" = "默认 (%2.2f, %2.2f)";

/* Wizard > Item > Value : Off */
"VALUE_OFF" = "关闭";

/* Wizard > Quality > Value : Decent 16x16 */
"VALUE_QUALITY_DECENT" = "像样 16x16";

/* Wizard > Quality > Value : High 18x18 */
"VALUE_QUALITY_HIGH" = "高 18x18";

/* Wizard > Quality > Value : Highest 20x20 */
"VALUE_QUALITY_HIGHEST" = "最高 20x20";

/* Wizard > Quality > Value : Low 12x12 */
"VALUE_QUALITY_LOW" = "低 12x12";

/* Wizard > Quality > Value : Lower 8x8 */
"VALUE_QUALITY_LOWER" = "降低 8x8";

/* Wizard > Quality > Value : Lowest 4x4 */
"VALUE_QUALITY_LOWEST" = "最低 4x4";

/* Wizard > Super Sampling > Value : 1.25x */
"VALUE_SS_125X" = "1.25x";

/* Wizard > Super Sampling > Value : 1.5x */
"VALUE_SS_15X" = "1.5x";

/* Wizard > Super Sampling > Value : 1x - Standard */
"VALUE_SS_1X" = "1x - 标准";

/* Wizard > Super Sampling > Value : 2x */
"VALUE_SS_2X" = "2x";

/* Wizard > Item > Value : Unknown */
"VALUE_UNKNOWN" = "未知";

/* HMD lenses often cause color distortion, this option will attempt to fix that. */
"WIZARD_ITEM_INFO_COLOR" = "HMD lenses often cause color distortion, this option will attempt to fix that.";

/* Complex math nonsense.  Play with it until it looks right */
"WIZARD_ITEM_INFO_COLOR_DETAIL" = "Complex math nonsense.  Play with it until it looks right";

/* Please select the device you are currently using. Selecting a incorrect device will distort your perspective. */
"WIZARD_ITEM_INFO_DEVICE" = "Please select the device you are currently using. Selecting a incorrect device will distort your perspective.";

/* Wizard > Item > Info : Distortion */
"WIZARD_ITEM_INFO_DISTORTION" = "HMD lenses cause content to stretch outwards.  Use this setting to cancel the distortion.";

/* Wizard > Item > Info : Distortion Details */
"WIZARD_ITEM_INFO_DISTORTION_DETAIL" = "Our distortion effect is handled through a mesh, not a shader, so a high quality mesh will provide more accurate results, but impact system performance.";

/* You have a device which is completely unknown to the SCN-VR.  Please select your device's physical DPI value and we can attempt to guess everything else. */
"WIZARD_ITEM_INFO_DPI" = "You have a device which is completely unknown to the SCN-VR.  Please select your device's physical DPI value and we can attempt to guess everything else.";

/* Wizard > Item > Info : For FOV */
"WIZARD_ITEM_INFO_FOV" = "The field of view is how wide and high you can see.";

/* Wizard > Item > INFO : Custom field of view setting. */
"WIZARD_ITEM_INFO_FOV_DETAIL" = "视自定义字段";

/* Wizard > Item > INFO : HMD */
"WIZARD_ITEM_INFO_HMD" = "Please let us know what Head Mounted Device, HMD, you are currently using.  If you don't have a HMD, select one of the 'NONE' options.  'None (MONO)' is designed for children under 7.";

/* Wizard > Item > Info : For IPD */
"WIZARD_ITEM_INFO_IPD" = "IPD refers to the distance between your eyes.  Center will keep each eye centered.  Default will move the eyes to match the default setting and parts of the eye may go off screen.  Custom allows you to specify your own IPD value.";

/* Wizard > Item > Info : Super Sampling */
"WIZARD_ITEM_INFO_SS" = "Super sampling is a technique that will increase quality, but degrade performance.";

/* Select your preferred head tracker. */
"WIZARD_ITEM_INFO_TRACKER" = "Select your preferred head tracker.";

/* With this setting you can change how content is displayed on your device. */
"WIZARD_ITEM_INFO_WINDOW" = "With this setting you can change how content is displayed on your device.";

/* Window height in MM */
"WIZARD_ITEM_INFO_WINDOW_H" = "以毫米为单位窗口的高度";

/* With this setting you can change how content is displayed on your device. */
"WIZARD_ITEM_INFO_WINDOW_POSITION" = "With this setting you can change how content is displayed on your device.";

/* Window width in MM */
"WIZARD_ITEM_INFO_WINDOW_W" = "以毫米为单位的窗口宽度";

/* The distance in MM between your or the virtual eyes */
"WIZARD_ITEM_INFO_YOUR-IPD" = "The distance in MM between your or the virtual eyes";

/* Wizard > Item > Title : Camera IPD */
"WIZARD_ITEM_TITLE_CAMERA-IPD" = "摄像机 IPD";

/* Wizard > Item > Title : Color */
"WIZARD_ITEM_TITLE_COLOR" = "颜色";

/* Wizard > Item > Title : Custom Color Value */
"WIZARD_ITEM_TITLE_COLOR_DETAIL" = "自定义颜色值";

/* Wizard > Item > Title : Device */
"WIZARD_ITEM_TITLE_DEVICE" = "设备";

/* Wizard > Item > Title : Distortion */
"WIZARD_ITEM_TITLE_DISTORTION" = "失真";

/* Wizard > Item > Title : ... Quality */
"WIZARD_ITEM_TITLE_DISTORTION_DETAIL" = "... 质量";

/* Wizard > Item > Title : Distortion Value 1 */
"WIZARD_ITEM_TITLE_DISTORTION_DETAIL_1" = "失真值1";

/* Wizard > Item > Title : Distortion Value 2 */
"WIZARD_ITEM_TITLE_DISTORTION_DETAIL_2" = "失真值2";

/* Wizard > Item > Title : Physical DPI */
"WIZARD_ITEM_TITLE_DPI" = "您的 IPD";

/* Wizard > Item > Title : Field Of View (FOV) */
"WIZARD_ITEM_TITLE_FOV" = "视场 (FOV)";

/* Wizard > Item > Title : Horizontal FOV */
"WIZARD_ITEM_TITLE_FOV_H" = "水平 (FOV)";

/* Wizard > Item > Title : Vertical FOV */
"WIZARD_ITEM_TITLE_FOV_V" = "垂直 (FOV)";

/* Wizard > Item > Title : HMD */
"WIZARD_ITEM_TITLE_HMD" = "头戴式显示器 (HMD)";

/* Wizard > Item > Title : IPD (Interpupillary Distance) */
"WIZARD_ITEM_TITLE_IPD" = "瞳距 (IPD)";

/* Wizard > Item > Title : Super Sampling */
"WIZARD_ITEM_TITLE_SS" = "超级采样";

/* Wizard > Item > Title : Head Tracker */
"WIZARD_ITEM_TITLE_TRACKER" = "头部跟踪器";

/* Wizard > Item > Title : Window */
"WIZARD_ITEM_TITLE_WINDOW" = "窗口";

/* Wizard > Item > Title : Window Height (MM) */
"WIZARD_ITEM_TITLE_WINDOW_H" = "窗口高度 (mm)";

/* Wizard > Item > Title : Window Offset (X) */
"WIZARD_ITEM_TITLE_WINDOW_POSITION_X" = "窗口偏移 (X)";

/* Wizard > Item > Title : Window Offset (Y) */
"WIZARD_ITEM_TITLE_WINDOW_POSITION_Y" = "窗口偏移 (Y）";

/* Wizard > Item > Title : Window Width (MM) */
"WIZARD_ITEM_TITLE_WINDOW_W" = "窗口宽度 (mm)";

/* Wizard > Item > Title : Your IPD value */
"WIZARD_ITEM_TITLE_YOUR-IPD" = "您的 IPD";

